% rebase('layout.tpl', title='Home Page', year=year)

<div class="jumbotron">
    <h1>Добро пожаловать на сайт о музыке!</h1>
    <p class="lead">На нашем сайте вы найдете последние новости музыкальной индустрии, обзоры альбомов и концертов, а также полезные советы по обучению игре на инструменте.</p>
    <p><a  class="btn btn-primary btn-large" href="about">Узнать больше &raquo;</a></p>
</div>

<div class="row">
    <div class="col-md-4">
        <h2>Начните сейчас</h2>
        <p>
            Наши материалы помогут вам оставаться в курсе последних событий музыкальной индустрии и улучшать свои навыки игры на инструменте.
        </p>
        <p><a class="btn btn-default"  href="about">Узнать больше &raquo;</a></p>
    </div>
    <div class="col-md-4">
        <h2>Получите больше информации</h2>
        <p>Ищете больше информации о музыке? Мы собрали для вас самые интересные материалы о музыкальных жанрах, инструментах и техниках игры.</p>
        <p><a class="btn btn-default"  href="news">Узнать больше &raquo;</a></p>
    </div>
    <div class="col-md-4">
        <h2>Облачные сервисы для музыкантов</h2>
        <p>Узнайте о возможностях использования облачных сервисов для записи, хранения и совместной работы над музыкальными проектами.</p>
        <p><a class="btn btn-default"  href="learn">Узнать больше &raquo;</a></p>
    </div>
</div>
